[
{"desc": "清晨的泥土芳香扑鼻而来，深呼大自然的气息，安静的欣赏花草树木换装后新装，尽情享受这美妙的春光。#年终限定奖#"},
{"desc": "滚烫人生，披荆斩棘"},
{"desc": "一片丹心酬家国，望九州风月，祈万世长安。蛰龙已惊眠，凤凰已展翅，这繁华盛世，终会如君所愿。"},
{"desc": "如果经常听欧美歌的“童鞋”，播放列表里肯定多多少少会存在像比伯、泰勒、碧莉这样大牌欧美明星的单曲，但是！你知道有关于他们之前的故事吗？那就让我们揭开那些“不为人知”的秘密吧！"},
{"desc": "国创动画，经历了时代的洗涤，经历了人心的历练，满满的走向光明"},
{"desc": "难得让自己能够放松的时刻，可能是在下班的地铁公交上，上班行走的路上，这个时候就需要给自己戴上耳机放一些歌曲，享受片刻；有音乐相伴，上下班的路上也不会孤单。#年终限定奖#"},
{"desc": "【国风创意封面】封面来自于微博，画师：-樺-，侵删没有任何车马的喧闹，与那红尘中的繁杂，如同室外桃源一样，这样的生活才真的是人间的天堂。事事计较，患得患失，便会自讨没趣。不如把心放宽，寄情山水，倒也别有一番风味。一壶酒，一卷书，足矣……"},
{"desc": "戴上耳机，一起聆听的歌曲中的“泪点”。"},
{"desc": "本期主题：像我一样“长大这两个字，孤独的连偏旁都没有”很忙，忙着长大，忙着学习，忙着追逐似是虚无的梦，忙着一点点与曾经的自己渐行渐远，这就是长大吗？小时候有人问分数，有人问排名长大了，有人问工作，有人问收入却从来没有人问你“累不累”。整理：最好的那年图源：花瓣"},
{"desc": "收集了一些关于历史人物的的中国风歌曲，希望大家会喜欢！【钗头凤】陆游的故事【留别妻】苏武的故事【伯牙绝弦】伯牙和子期【远方】梁山伯和祝英台这几首重点介绍一下，相信其他的我就不用多说了。封面来自微博，原画：-樺-，侵删"},
{"desc": "2020年度Mnet MAMA亚洲音乐盛典的各项入围名单已公布。就让我们跟着这份汇总歌单一起来回顾一下2020吧~"},
{"desc": "又到了年末促销的时刻，服装店里刮起了浓浓的欧美风。特别是近期往返于北京和上海，辗转于交大和航大，顿觉匆忙城市之间的节奏也不过是转瞬即逝的时间，这时间可以是一首歌也可以是一段歌词。 尤其商场服装店里片刻的静坐，也能感受到年末的气息。不是海风咸咸的味道，而是透着喜气的期待。 分享给大家一些我喜欢的欧美歌曲，这个年末，一定要开心过活。#年终限定奖# 图片来自网络 侵删哦"},
{"desc": "人生不羡君临天下，唯羡世间天地客；人生不慕红尘雨，唯慕人间诗酒茶花；人生不爱高墙院，唯爱故城杨柳溪。文案：凤凰未归何长忆"},
{"desc": "#年终限定奖#去古镇时，最喜欢的便是随机走进一家小酒馆，听台上的民谣歌手弹唱歌曲。简单优美的旋律，富有诗意的歌词，带走身体的疲累。就这样与朋友闲谈，度过一段美好的时光。歌单整理了一些富有诗意的民谣弹唱，送给喜欢民谣的你。封面图片来自网络。"},
{"desc": "古灵精怪，俏皮可爱，可是不分男女的呢~你说是不是？"},
{"desc": "“See you at a better place” 如歌词所说，我们一直思念着Paul，也期待与Paul再次相见，在更好的地方相见。"},
{"desc": "小仙女化妆拍照也是需要好听的歌的，所以今天我就来分享一些歌曲给大家。至于什么妆容搭配什么歌，那就看心情啦！我相信今天的歌单总有一首适合你，并且你也会慢慢喜欢上边化妆边听歌，边拍照边听歌。 那就开启曼妙的化妆和拍照时光吧！ 封面来自最爱的Pinterest网站 侵删 "},
{"desc": "收录各大中文V家歌曲，一同赏鉴精灵般的歌姬轻吟"},
{"desc": "枕檐​落白，见日消融。化外山间，落于天地覆青松。亦有漂泊者，摇曳回风。寒月当空，旧人难寻，辗转纷扬，山河入梦。初晴日，雪中寒梅映殷红。"},
{"desc": "第179期：音乐小时光不开心的时候到窗前吹吹风，晚风顺带捎来一股饭菜香； 可以听到楼下小孩熙熙攘攘，街坊把麻将搓得唏哩哗啦； 运气好的话，巷子里卖炒板栗的小贩还会让你尝上一块，香香的，甜甜的。这种新鲜出炉的热乎乎的人间烟火气，是其他季节都无法掌握的火候吧。 ​​​摄影@一口井玉_整理：最好的那年 (2020/10/31)"},
{"desc": "我想为你采下一束星光照耀你的夜晚我想为你剪下一米阳光照亮你的世界2020/11/17"},
{"desc": "【俏皮可爱】你听！古灵精怪俏皮可爱的韩系少女风get到你的少女心了吗？"},
{"desc": "跑步的过程漫长而枯燥，而且动作比较单一，所以适合用音乐来分散自己的注意力。注意！：不要把音量调过大，注意脚下面前，安全第一。#跑个小目标##主题限定奖#"},
{"desc": "希望今年冬天递给你的第一份国风歌单是暖心的、温柔的。收录11月份优质的国风新歌。封面出镜：仓大佬  摄影：星木-"},
{"desc": "秋 收 冬 藏︰提升幸福感的限定音响本期歌单推荐：¨̮ ᴴᴬᵛᴱ ᴬ ᴳᴼᴼᴰ ᵀᴵᴹᴱ。秋日无缝衔接冬日的气息，听着温暖的歌，看着秋日落叶心中涌起一股暖流~让音乐把眼里的画面给封存下吧.「一座城市de味道，尽在时光里... 」封面来源：Pinterest，侵删谢：）"},
{"desc": "随时随地可以进行的手游已经成为了国民不可或缺的娱乐方式和社交媒介，一起欣赏那些国民手游里的动听旋律吧。"},
{"desc": "从周一到周五，再到加班，每天工作的心情都会随着这一天要完成各种任务、而有所不同。尽管表面上不露声色，但只有自己清楚这一天结束时感觉怎么样，是累了，焦虑了，还是平静，兴奋了。而难得让自己能够放松的时刻，可能是在下班的地铁公交上，上班行走的路上，这个时候就需要给自己戴上耳机放一些歌曲，享受片刻。＃主题限定奖＃歌单整理：风停了_你走了封面来源于网络，侵删致歉！"},
{"desc": "在民谣里，可以失去理想，失去爱人，失去斗志，失去一切。可以堕落，可以抱怨，可以远离，可以拒绝。也可以拥抱，可以亲吻，可以热烈，可以思念，甚至可以在歌词里，对你做春天对樱桃做的事，不言不语的就和你过完了一生。关于民谣，唱歌的人演绎自己的故事，听歌的人，接收的是自己的故事。"},
{"desc": "华夏是礼仪之邦，当谈起时，似乎总有说不尽的故事，说不尽的惊艳，有多少一鸣惊鸿？音律在我国历史源远流长，记不清有多少乐器，记不清有多少琴音，初闻便欲罢不能……一起来听听那些音律中的故事伐～弦音起惊鸿，游园忆故人。一曲已倾城，请君莫忘怀。文案：凤凰未归何长忆2020.11.13"},
{"desc": "国创动漫的崛起，让优质小说的角色和桥段被像素点拼凑在屏幕中央，当文字和动漫碰撞，又会擦出怎样的音乐火花呢？"},
{"desc": "平凡坚持到底就是伟大。奔跑吧打工人，向阳而生，完成蜕变，总有一天，你会感激每一个努力奋斗的日子。封面来自网络。"},
{"desc": "封面电影：《一天 One  Day》2011英伦爱情电影有着其独有的质感，虽不似美国好莱坞爱情电影那般炽烈，但其自带绅士风度的幽默情趣，风轻云淡简单得恰到好处，情感不多一丝不少一缕，观影感受很是舒服！在入冬时节，天气愈寒，万物慵懒时，一起倾听英伦爱情电影的原声，这世上最美好的事莫过于爱别人与被人爱，而美好的事总会幻化成温暖流过我们心底。"},
{"desc": "在一个安静的夜晚，无意间点放了一首老歌，很久没有听老歌的我，想要切换歌曲，但瞬间又不想换歌了，歌声仿佛让从前又呈现在眼前。那时的一切依然历历在目，那些曾让自己开怀大笑的人、那些让自己烦恼何其多的事、那些如此熟悉的地方。一切如此熟悉又陌生，那个阳光明媚的午后，在学校教室里，广播放着歌，你与我讨论这这首歌，这首歌很好听，你知道叫什么名字吗？我也不知道，啊哈哈哈.......那些笑声越来越远，那些人脸越来越模糊，那些时光不会回来了，只有那时候听的歌，像个老朋友在回忆陪着我们，告诉我们别忘记那些回忆。."},
{"desc": "王者荣耀已经陪伴广大玩家走过五年，不仅成为了国民手游，也成为了新型的社交媒介和传统文化的弘扬者，让我们一同走进王者荣耀的音乐世界。"},
{"desc": "国漫正在崛起，一同赏鉴近两年的优质国漫歌曲。"},
{"desc": "歌单收藏最近一个月内的优质国风歌曲，金秋已至，你是否心中也牵挂着谁呢？寄托思念最好的载体就是音乐了，愿这些国风歌曲可以深入你的内心。"},
{"desc": "相比上班，下班更需要仪式感！在生活和工作压力下，人们变得越来越忙，生命中一些特别的瞬间也就这样被错过了，心不在焉地生活，又哪来的美好回忆呢？很多人的生活之所以平淡无趣，其实正是缺乏了仪式感。      像王小波说的，“一个人只拥有此生此世是不够的，他还应该拥有诗意的世界。” 就算是再平常的小事，带着仪式感去做，也能够对抗生活中的消极因素。地铁，公交，高铁，回家的路上，下班的途中，听一曲放松自己的心情！让下班有仪式感，让生活更有仪式感！（歌曲前20首轻松节奏，后面部份微微伤感！）【喜欢记得关注喔！会不定时为你更新一些歌单】＃主题限定奖＃歌单编辑：风吹麦浪歌单封面：来源微博"},
{"desc": "网络中国节·中秋精选曲，佳“音”相伴，中秋赏“乐”"},
{"desc": "【跨界国风】歌曲采用流行曲风与国风相结合，最为扣人心弦的,还是戏腔的穿插，犹如锦上添花。每当带有我国传统特色的旋律响起，总是能唤醒我们的耳朵，或美好，或令人怅然若失的故事配以戏腔却能直抵人心，触动我们内心的最深处……本歌单是从古风戏腔歌曲中精挑细选整合而成，希望大家喜欢。"},
{"desc": "用音乐预热召唤师峡谷，英雄联盟高燃歌曲合辑"},
{"desc": "超热门，超全面的抖音热歌盘点，一起来接受热歌的洗脑吧~"},
{"desc": "2020中文DJ热曲推荐，继续嗨翻生活，用DJ打败一切丧气，奥力给！！！"},
{"desc": "每周一定时更新，抖音人手一份精选热播BGM，你值得拥有~！"},
{"desc": "2019中文DJ热曲推荐，嗨翻你的屋顶与神经，我不要你觉得，我要我觉得，人生就是要嗨出不一样！Everybody，举起你们的双手，跟着嗨起来！"},
{"desc": "精挑细选的好听中文歌，时光的流水没有将它们冲淡，反倒把它们洗刷得更加纯粹，更能令你感动。"},
{"desc": "免费就能听！"},
{"desc": "让走心的歌陪你在夜里哭泣！"},
{"desc": "9月热歌来袭"},
{"desc": "最具人气的DJ热歌，跟随音乐一起摇摆！"},
{"desc": "2021中文DJ热曲推荐，忘记一切烦恼，在节奏中找回快乐！"},
{"desc": "精选2020抖音歌曲最火国风歌曲"},
{"desc": "曾经唱响我们的街头巷尾的网络红歌，听了就有点停不下来了，有毒！"},
{"desc": "每首歌都像星星，在星球上拥有自己的位置"},
{"desc": "到底是先爆的抖音，还是先爆的酷狗？是个问题。。。"},
{"desc": "最美的年纪在青春，最难忘的的时光也在青春、岁月给我们喝够了酸甜苦辣汤后悄然溜走，虽青春不再，但我们要笑看往事，继续漫步人生路、本期歌单收录了几百首老歌，就让我们来一场怀旧派对，开启各自的青春回忆录……"},
{"desc": "一键收听，抖音伤感emo神曲。"},
{"desc": "抖友集合地！一起来听最全的抖音热曲！"},
{"desc": "别人家孩子都在听这些歌曲！"},
{"desc": "抖音近期最火网络热歌100首，一键收听。"},
{"desc": "岁月变迁，在这十年的时间里，花开了一季又一季，不知有多少对有情的人相爱，又有多少对相爱的人分离。只有这些流传在网络上的经典，似乎在诉说着那一个个让人伤心，令人感动的爱情故事。这些歌，也是在爱情的世界里漂泊的我们，予以情感寄托之处。"},
{"desc": "歌曲前奏一响，仿佛我们的青春又回来了。多年后，再回想年少时的迷茫和执着，或许原因都不记得了。青春就是让你张扬地笑，也给你莫名的痛。"},
{"desc": "本期制作的经典老歌，它们承载着80后的一代人的回忆！每一首歌都充满了80后的青春回忆！每一首歌都值得被传唱。那些年你还听过哪些呢？整理：世态炎凉"},
{"desc": "VIPER HiFi官方歌单，最全Hi-Res抖音热歌，不定期更新。"},
{"desc": "90后都爱听什么歌？"},
{"desc": "车载DJ，劲爆旋律，嗨翻全场持续更新，敬请关注～"},
{"desc": "那年的我们，十七八岁，在青青的草坪谈笑打闹，那么快乐，那么简单。那时的我们，总以为人生只有相逢，却没想到人生原来还有错过，还有遗憾，还有来不及。80、90的年代，青春年少的我们，有点痴狂，有点羞涩，有点无助，有点伤感，有点对生活的无限憧憬和幻想。此时再次想起曾经熟悉的旋律，你会想起什么？"},
{"desc": "体验速度激情，一起来飙车吧。只要速度快，烦恼就追不上我。"},
{"desc": "小编精选最舒缓最好听的轻音乐，每天更新！"},
{"desc": "狂暴硬核，一起抖腿！"},
{"desc": "深受宝宝欢迎的热歌！"},
{"desc": "你是否也跟我一样，在年少时偷偷省下钱来，买一盒卡带？那些青春时光里，对唯美爱情与伤感故事的憧憬与幻想，都来自于那一句句动人的歌词，来自于那一段段美妙的旋律。那就来跟我一起听听这些老情歌吧，一起重温那卡带时代的，爱情故事。（因时间久远，可能会混入部分CD时代的老歌，希望大家也喜欢）"},
{"desc": "经过酷狗大数据库的计算，！一起来看看至今播放量最高的歌曲都有哪些吧！"},
{"desc": "最新一期最火爆的中文DJ推荐，尽管嗨起来吧！"},
{"desc": "精选新儿歌，节奏欢快，边听边学~陪伴宝宝活泼成长！（最适合3-6岁宝宝收听）"},
{"desc": "南抖音北快手 欢乐相聚在酷狗"},
{"desc": "选取近期网络流行热歌，欢迎收藏"},
{"desc": "2024抖音近期最红的网络热歌，欢迎大家收听"},
{"desc": "欢迎聆听，2024抖音超火的爆款流行热歌"},
{"desc": "本歌单收录抖音上的热门英文歌曲，一网打尽，应有尽有！"},
{"desc": "网络红歌有太多经典需要回味，每一首歌曲都是回忆，首首都是经典，重温才会铭记，铭记才会深刻，深刻才会珍惜。在最美的年华你邂逅了谁？酷音乐亚洲盛典邀你重温经典网络红歌，让记忆回到最美的年华！3月29日，酷狗同步直播与你不见不散。"},
{"desc": "超热门，超全面的抖音热歌盘点，一起来接受热歌的洗脑吧~"},
{"desc": "精挑细选的好听中文歌，时光的流水没有将它们冲淡，反倒把它们洗刷得更加纯粹，更能令你感动。"},
{"desc": "每周一定时更新，抖音人手一份精选热播BGM，你值得拥有~！"},
{"desc": "2020中文DJ热曲推荐，继续嗨翻生活，用DJ打败一切丧气，奥力给！！！"},
{"desc": "2019中文DJ热曲推荐，嗨翻你的屋顶与神经，我不要你觉得，我要我觉得，人生就是要嗨出不一样！Everybody，举起你们的双手，跟着嗨起来！"},
{"desc": "一键收听，抖音伤感emo神曲。"},
{"desc": "最具人气的DJ热歌，跟随音乐一起摇摆！"},
{"desc": "精选2020抖音歌曲最火国风歌曲"},
{"desc": "曾经唱响我们的街头巷尾的网络红歌，听了就有点停不下来了，有毒！"},
{"desc": "“耳机分你一只吧，共享藏在耳机的浪漫。把耐心留住，要相信所有美好事物终会到来”&quot;I share one of my headphones and share English romance.Keep patience and believe that good things will come.&quot;精选慵懒风小调，希望能成为你的独特喜好✨图源：百度侵删"},
{"desc": "本歌单收录抖音上的热门英文歌曲，一网打尽，应有尽有！"},
{"desc": "该歌单收集了以前火爆b站的歌曲，可能会少歌，但绝对不会错歌！所以请来自b站的站友们放心食用^_^［年轻人的生活场景单］"},
{"desc": "VIPER HiFi官方歌单，最全Hi-Res抖音热歌，不定期更新。"},
{"desc": "岁月变迁，在这十年的时间里，花开了一季又一季，不知有多少对有情的人相爱，又有多少对相爱的人分离。只有这些流传在网络上的经典，似乎在诉说着那一个个让人伤心，令人感动的爱情故事。这些歌，也是在爱情的世界里漂泊的我们，予以情感寄托之处。"},
{"desc": "那些让你的心跟随跳动的音乐"},
{"desc": "一个人拥有着强大的实力，也可以掌控全局，逆转乾坤。-------------------------------------------------------------------------游戏 BGM 英语白瑜 出品"},
{"desc": "让走心的歌陪你在夜里哭泣！"},
{"desc": "那歌声从河对岸飘来，像一阵清风掠过我的心房；那歌声从乡村飘来，在城市的夜空荡漾，显得格外的不同凡响；那歌声从记忆中飘来，在我的生命中回放，点缀我的生活，点燃我的希望。"},
{"desc": "一段人生，一场游戏，一个梦。既是游戏，总有输赢，不必为此揪心。只不过，这是一场只有勇敢者才玩得起的游戏。"},
{"desc": "本期制作的经典老歌，它们承载着80后的一代人的回忆！每一首歌都充满了80后的青春回忆！每一首歌都值得被传唱。那些年你还听过哪些呢？整理：世态炎凉"},
{"desc": "别人家孩子都在听这些歌曲！"},
{"desc": "书堆积的很高，但那都是你看过的，站起来就可以看到黑板上的三好学生，班里很乱，我在嘈杂的环境下看着窗外想着未来，不偏不倚，光落到我脸上，那是未来。"},
{"desc": "经过酷狗大数据库的计算，！一起来看看至今播放量最高的歌曲都有哪些吧！"},
{"desc": "免费就能听！"},
{"desc": "最新一期最火爆的中文DJ推荐，尽管嗨起来吧！"},
{"desc": "A君唱着《一千个伤心的理由》；B君守着《一个人的天荒地老》；C君许下《只爱你一个人》，ABC君的《男人海洋》总是《风雨无阻》《为你执着》。一人一首代表曲，他，为《我爱的人》倾情演唱《陪你一起老》。"},
{"desc": "小编的电音推荐歌单，每日持续更新！记得收藏！多多关注电音专区，为你带来最新最潮的电音！酷狗电音交流群期待你的加入，群号309785872，一起来交流吧！"},
{"desc": "经典，不会随时间的流逝而流失！"},
{"desc": "经过5个月收集的点赞量高达999w＋的所有英文歌，如果有漏掉的，请勿乱喷。"},
{"desc": "车载DJ，劲爆旋律，嗨翻全场持续更新，敬请关注～"},
{"desc": "每首歌都像星星，在星球上拥有自己的位置"},
{"desc": "顷刻心碎的伤感情歌，哪一首歌是你心里的底线？"},
{"desc": "写作业、看书没精神？来听听带劲的音乐醒醒大脑吧！舒心的轻音乐可以帮助你集中注意力，提高学习效率，也适合工作休息的时候听喔～（适时更新）"},
{"desc": "在暧昧的灯光中沉醉，在慢摇的节奏中纵情。今夜，让我们随心而动，随乐而舞，化身为舞池中的国王与皇后。"},
{"desc": "学习不努力，考试徒伤悲。很多时候，你是不是恨不得能拥有哆啦A梦的记忆面包，能瞬间记住所有知识点？先从美梦中醒醒啦！学习只能靠自己平常的努力积累，愿这些歌曲能让你快速进入学习状态！加油！"},
{"desc": "找回自己了吗？跟着旋律，踩出自己节奏！"},
{"desc": "抖音向·国风篇：南抖音北快手，看完还得来酷狗！喂！你的列表中还差一首抖音国风情歌呢！单曲循环中的唯美国风歌曲，邀君共赏呀！本歌单不完全收录抖音上热门的国风情歌，希望各位爱好抖音爱好国风歌曲的人们，可以喜欢哟！（随时更新）文案编辑：倾雪樱女2019年11月8日己亥（猪）年十月十二"},
{"desc": "深夜emo歌曲，抖音最伤感情歌。"},
{"desc": "与理想平等交易同喧嚣保持距离。"},
{"desc": "我生命里的温暖就那么多，我全部给了你，但是你离开了我，你叫我以后怎么再对别人笑……"},
{"desc": "欧美控精选：千万别错过，一遍沦陷，中毒上瘾，让你倾心超好听旋律歌曲。歌曲全是我一首一首挑选的，也有漏掉的歌曲，欢迎大家自推哈。"},
{"desc": "精选2021年最火爆热歌，记得收藏哦"},
{"desc": "一键收听，抖音伤感emo神曲。"},
{"desc": "祝大家新年快乐，万事如意！"},
{"desc": "踏上返乡的旅程，怎能少了动感的音乐相伴？随着节奏摇摆，成为最靓的风景，让返乡之路充满欢乐与激情。DJ热歌伴你一路畅行，抵达温暖的家。"},
{"desc": "这份歌单里的歌曲全部由中国人自己所制作的EDM，充满了中国风"},
{"desc": "《声生不息·大湾区季》是湖南卫视、芒果TV推出的音乐文化交流节目。节目于2024年11月28日在芒果TV播出 ，11月29日起在湖南卫视、澳广视播出，2024年12月14日起在TVB播出。"},
{"desc": "在这股 “TikTok 难民” 入驻小红书的浪潮中，诸多才华横溢的音乐人崭露头角，以独特风格与精彩作品收获大量粉丝 。小红书上的音乐交流氛围热烈非凡，成为中外音乐文化碰撞交融的绝佳舞台 。众多外国音乐人积极分享不同风格音乐，为国内用户打开了新世界的大门。比如，一些来自欧美地区的独立音乐人，会分享小众摇滚、民谣作品，详细介绍歌曲创作背景与蕴含情感，让国内用户领略到西方音乐独特的叙事风格与情感表达 ，拓宽了国内用户音乐视野。国内用户也热情反馈，积极推荐本土优秀音乐。当外国音乐人表达对中国音乐兴趣时，用户会推荐古风歌曲，像《赤伶》《牵丝戏》等，介绍其背后的戏曲文化、诗词意境；也会推荐流行乐坛中具有中国特色的作品，如周杰伦带有中国风的歌曲，阐述其中运用的民族乐器、古典诗词等元素。这不仅让外国音乐人对中国音乐有了更深入了解，也增强了国内用户对本土音乐的自豪感与认同感 。在这种交流下，双方对彼此音乐文化的理解不断加深。外国音乐人通过学习中国音乐知识，在创作中融入中国元素，创作出新颖独特的作品。国内音乐人也从外国音乐中汲取灵感，尝试将不同音乐风格融合，推动了音乐创作的多元化发展 。"},
{"desc": "没有谁可以阻挡我们回家的路，远远的距离，漫长的路，久久的时间，挂念止不住。当岁末的始终敲响，便是提醒我们该回家了。"},
{"desc": "“主题征集”老家，我回来了！不要小瞧我对回家过年的执念啊！"},
{"desc": "谁的青春没有一首周杰伦呢？杰伦开嗓，回忆杀拉满，每首歌都让人忍不住跟唱！快来加入这场经典的音乐派对，一起感受独属于周董的魅力。"},
{"desc": "2004-2024 酷狗音乐精选20年国民记忆歌单。每一首歌，都是亿万国民共同的记忆，每一次播放，都是对过往岁月的深情回望。"},
{"desc": "欢迎收听，精选抖音流行热歌。"},
{"desc": "音乐将一切平凡的画面赋予深厚的意义"},
{"desc": "戛然而止的微醺  才是最好的状态  那些藏起来的爱  可以借酒说出来…半醒半醉日复日…花开花落年复年……封面源自网络"},
{"desc": "清风以北过南巷，南巷故人不知归。你本无意穿堂风 ，偏偏因据引山洪。何时杖尔看南雪，我与梅花两白头。"},
{"desc": "家有萌宝，儿歌不能少！这份1-3岁专属儿歌歌单，是快乐童年的制造机。每首歌都自带轻快节奏，像灵动的小精灵，蹦蹦跳跳地走进宝宝的世界。在这里，宝贝们能在歌声里学会简单的知识，感受音乐的魅力，更能跟着旋律手舞足蹈，收获满满的快乐。快和宝宝一起沉浸在这童真的旋律里吧！"},
{"desc": "收录抖音上超好听的热门歌曲，哪一首让你心动了？"},
{"desc": "你看见那个摇头晃脑的年轻人了吗，没错，那就是老娘！"},
{"desc": "泪水打湿猪脚饭，不见当年地铁人"},
{"desc": "让走心的歌陪你在夜里哭泣！"},
{"desc": "希望你的眼里常含泪水 而是因为太过幸福"},
{"desc": "里面的歌都是一些高燃歌曲。"},
{"desc": "2024抖音最新爆火的网络流行热歌，欢迎收听。"},
{"desc": "上班犯困的时候，偷偷摇起来。"},
{"desc": "人生苦短，快乐无限。用每一刻的欢笑，填补生活的空白。"},
{"desc": "?? 嘿，2025年的新年钟声即将敲响！这份抖音热门歌单，将伴你迎接新年的第一缕曙光，每一首歌都能成为欢庆新年的快乐旋律，让你的一月充满热情与期待！"},
{"desc": "宝宝的声音总是能共鸣到宝宝，带来陪伴与欢乐～"},
{"desc": "在岁月的长河中，总有一些旋律承载着我们的回忆，如璀璨星辰般熠熠生辉。怀旧 KTV，便是那打开时光之门的钥匙。 走进这里，熟悉的灯光，复古的装饰，仿佛瞬间穿越回过去。点一首老歌，音乐响起，往昔的画面如潮水般涌来。那些曾经的欢笑与泪水，那些青春岁月里的懵懂与憧憬，都在歌声中一一浮现。 在这里，我们放歌过往。每一个音符都是一段故事，每一句歌词都是一份情感。我们用歌声重温那些美好的瞬间，重拾时光的记忆。无论是与挚友一起高歌，还是独自沉浸在回忆的海洋中，怀旧 KTV 都能带给我们心灵的慰藉。 让我们在这一方充满回忆的天地里，纵声歌唱，重溯时光记忆，找回那些遗失的美好。"},
{"desc": "7080年代经典老歌大全，首首都是满满的回忆"},
{"desc": "共同聆听声生不息大湾区季原曲，“复习”嘉宾们的港乐经典金曲！续写港乐不朽传奇，等待全新的港乐旅程~"},
{"desc": "当这些经典老歌旋律响起时，心中总会泛起青春时代的回忆，优美的旋律加上感人的歌词，仿佛回到了90年代初的感觉。"},
{"desc": "重低音超劲爆DJ舞曲夜店必备"},
{"desc": "微风轻拂，治愈心灵，听完就不要再难过啦~"},
{"desc": "精选声声入心的思乡情歌，独自聆听，每一曲都是对家的无尽思念，和那逝去的温暖。"},
{"desc": "让音乐隔绝纷扰，不再被外界喧嚣裹挟，拒绝emo。"},
{"desc": "刚刚睡醒的午后，懒懒地伸个懒腰，耳边听着的是舒缓的音乐歌声，好不惬意。图片来自网络，侵删"},
{"desc": "抖音超火超好听的英文BGM歌曲2024，欢迎收听"},
{"desc": "主题征集：听经典电视剧的国风主题曲，回望当时记忆“一个人生来就有超凡的本领，做什么事情都轻而易举的话，当然不算是英雄了，惟有一个会受伤会害怕的人，拼尽全力去做一件事情，这样才称得上是英雄。”"},
{"desc": "按下播放键，让音乐带你飞！准备好让这个夜晚燃烧起来了吗？"}
]