var searchData=
[
  ['1_20为你推荐界面_0',['1.为你推荐界面',['../index.html#autotoc_md10',1,'']]],
  ['10_20音乐云盘界面_1',['10.音乐云盘界面',['../index.html#autotoc_md19',1,'']]],
  ['10_2011用户可以选择stable稳定版，master分支（功能更多）一直在开发中，能用是能用，但不保证稳定😜。_2',['本人开发工具用的是CLion，非常简便明了，编译的话，生成器使用Ninja，工具链请使用 **_MinGW_** , 不要用VS2022(MSVC)。构建类型选择Release（建议）的话，不管构建还是运行都会快很多，分支的话Windows 10/11用户可以选择Stable稳定版，master分支（功能更多）一直在开发中，能用是能用，但不保证稳定😜。',['../index.html#autotoc_md2',1,'']]],
  ['11用户可以选择stable稳定版，master分支（功能更多）一直在开发中，能用是能用，但不保证稳定😜。_3',['本人开发工具用的是CLion，非常简便明了，编译的话，生成器使用Ninja，工具链请使用 **_MinGW_** , 不要用VS2022(MSVC)。构建类型选择Release（建议）的话，不管构建还是运行都会快很多，分支的话Windows 10/11用户可以选择Stable稳定版，master分支（功能更多）一直在开发中，能用是能用，但不保证稳定😜。',['../index.html#autotoc_md2',1,'']]],
  ['11_20已购音乐界面_4',['11.已购音乐界面',['../index.html#autotoc_md20',1,'']]],
  ['12_20最近播放界面_5',['12.最近播放界面',['../index.html#autotoc_md21',1,'']]],
  ['13_20全部音乐界面_6',['13.全部音乐界面',['../index.html#autotoc_md22',1,'']]],
  ['14_20探索界面_7',['14.探索界面',['../index.html#autotoc_md23',1,'']]],
  ['15_20听书界面_8',['15.听书界面',['../index.html#autotoc_md24',1,'']]],
  ['16_20直播界面_9',['16.直播界面',['../index.html#autotoc_md25',1,'']]]
];
